Repository: jonasrogert/wedding
Catalog: RsvpForm/locale/*/LC_MESSAGES/django.po
Languages: sv

source: Rsvp Form
sv: OSA formulär

source: Submit
sv: Skicka in

source: Full name
sv: Ditt namn

source: Email
sv: Mailadress

source: Your email address where we can reach you.
sv: Din mailadress så att vi eller våra toastmasters kan nå dig

source: Telephone number
sv: Telefonnummer

source: Telephone number either landline or mobile that we or toasmaster can use to reach you
sv: Ditt telefonnummer så att vi eller våra toastmasters kan nå dig.

source: Special food
sv: Specialkost

source: Are you vegetarian or have any food allergies?
sv: Vegetarian eller matallergier?

source: Day after brunch
sv: Dagen-efter-brunch

source: We would really like you to join us for the day after brunch!
sv: Vi reserverar bord för brunch dagen efter på liljeholmskajen (kostnad cirka 250 kr)
